<?php 
	return array(

	"newpartma" => "عقار جديد",
	"address" => "عنوان العقار",
	"rentbuy" => "للكراء أو للبيع",
	"rent" => "للكراء",
	"buy" => "للبيع",
	"city" => "المدينة",
	"type" => "نوع العقار",
	"ap" => "شقة",
	"vi" => "فيلا",
	"ho" => "منزل",
	"fl" => "مكتب",
	"st" => "محل تجاري",
	"la" => "قطعة أرضية",
	"info" => "تفاصيل عن العقار",
	"save" => "انشر الإعلان",
	"piece" => "عدد الغرف", // nb rooms
	"hect" => "الهكتار", // nb hect
	"currency" => "درهم",
        "price" => "الثمن الإجمالي",
	"surface" => "المساحة",
	"furn" => "مفروشة",
	"gara" => "مدرج للسيارات",
	"balc" => "شرفة",
	"upl" => " صور",
	"infopst" => "معلومات الإعلان",
	"pstaddr" => "عنوان الإعلان",
	"phone" => "رقم الهاتف",
	"zipcode" => "رقم البريد",
	"carac" => "خصائص العقار",
	"location" => "موقع العقار"
	); 
